%name%様

この度は、サムズアップにお問い合わせいただき、誠にありがとうございました。
%name%様のお問い合わせいただいた内容は下記通りになります。
尚、2営業日以内に弊社担当者より返信がない場合は、何らかのエラーの可能性が
ございますので、再度お問い合わせフォームよりお問い合わせいただくか、
直接、info@thumbsup.jpまでお問い合わせください。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
■受付内容
──────────────────────────────────

▼受付シリアル番号
%SERIAL%

▼お問い合わせ事項
<TMPL_LOOP NAME="otoiawase_jikou_element_loop">%element%
</TMPL_LOOP>

▼お名前
%name%

▼お名前（フリガナ）
%name_furigana%

▼郵便番号
%add_yuubin%

▼ご住所
%add%

▼メールアドレス
%email%

▼メールアドレス（再入力）
%email02%

▼お問い合わせ
%comment%



──────────────────────────────────
株式会社サムズアップ
──────────────────────────────────
住所　：　〒591-8032　 堺市北区百舌鳥梅町1丁目30-1
電話番号　：　072-252-2025
e-mail　：　info@thumbsup.jp
URL　：　http://www.thumbsmate.jp/
──────────────────────────────────